export const quotes = [
    {
        text: 'А сьогодні в завтрашній день не всі можуть дивитися. Точніше дивитися можуть не тільки лиш усі, мало хто може це робити',
        author: 'Віталій Кличко'
    },
    {
        text: 'Щоб холодна вода перетворилася на гарячу, її потрібно підігріти',
        author: 'Віталій Кличко'
    },
    {
        text: 'У мене два заступники, чотири з яких уже місяць лежать у кабміні',
        author: 'Віталій Кличко'
    },
    {
        text: 'Заєбісь, чотко. Вмієте, можете просто',
        author: 'Чувак, який сидить на кортанах'
    },
    {
        text: 'Шоколад ні в чому не винуватий. Хлопець йшов до успіху, не фортануло, не повезло',
        author: 'Три чувака за гратами'
    },
    {
        text: 'Ломай мене повністю. Я хочу, щоб ти ломав мене. Ти зможеш?',
        author: ''
    },
    {
        text: 'Хлопчик, іди в жопу звідси',
        author: 'Телеведуча на записі'
    },
    {
        text: 'Продаю банани, людей. Жартую, не банани.',
        author: 'Бороданий чувак'
    },
    {
        text: 'Ця розборка підерська',
        author: 'Чувак з пивасом в руці'
    },
    {
        text: 'Блять, Толік-єболік, перший день бляха муха',
        author: 'Чувак, який ніс вікна'
    },
    {
        text: 'Ну і нахуя я це робив?',
        author: 'Школьнік, якого проігнорували'
    },
    {
        text: 'Наталія Морська Піхота. Я зараз сяду за руль, а ти вилетиш звідси. Я сказала рушаємо!',
        author: 'Наталя з тролейбуса'
    },
    {
        text: 'Ось сьогодні значить ясно, значить завтра буде бом-бом. Зрозумів, ні? Ні, ну ти і індієць, я в захваті, бам-бам',
        author: "Дед, який давай інтерв'ю стосовно погоди"
    },
    {
        text: 'Що це у тебе? Аааа, а я думала сова',
        author: 'Бабка з парку'
    },
    {
        text: 'Я йду перемагати, я все себе, якщо що всеодно думаю що може бути щось, але всеодно я йду за перемогою',
        author: 'Мені б таку мотивацію, кхм'
    },
    {
        text: 'Ви хто такі? Я вас не кликав, ідіть нахуй',
        author: 'Дід з будинку'
    },
    {
        text: 'Давай по новій, Міша, все хуйня',
        author: 'Якийсь політик'
    },
    {
        text: 'Повар запитує повара: "Повар, яка твоя професія?", ХАаааааа, а твоя?хавпхвахпхвап',
        author: 'Чувак з мема про повара'
    },
    {
        text: 'Діма, хлопчику мій, іди нахуй звідси',
        author: 'Доктор Лівсі'
    },
    {
        text: 'Його костюми, дивлячись який fabric, дивлячись звідки приходить fabric, дивлячись скільки details в цьому піджаку ',
        author: 'Бабка втирає на тб якусь хуйню'
    },
    {
        text: 'Мене звати Віталя і я реальний кекс, Я любу чіку розведу на секс, Віталяя. Ви про мене чули? Ні? Ну ладно',
        author: 'Віталя Віталя'
    },
    {
        text: 'Добре очистити не відриваючи від ботви, згодом легенько відкусити, змочити слюною, змочити слюною задній прохід і вставити не відриваючи від ботви',
        author: 'Доктор Попов'
    },
    
]